{"intro":"Deze tunnel bezochten we op koninginnedag in 2006. 30 april dus. Dit avontuur zal me altijd bijblijven, vanwege de kou, bevroren handen, de auto die vastzat op een boomstronk in het bos en boven al het jankende geluid van de treinen die de berg beklommen.","adventure":"Het begon op koninginnennacht. In plaats van in een druk caf\u0026eacute; zaten we in de auto op weg naar de Vaalserberg. Daar kwamen we in het donker aan. Ik wilde de auto \u0026#039;s nachts niet achterlaten op de grote parkeerplaats bij het drielandenpunt. Dus hebben we de auto een bospad in gereden. Terwijl ik hem aan de kant zette in het bospad, hoorden we een harde BOENK en ik kon niet voor- of achteruit. Ok. Ik stond met het midden van de auto vast op een boomstronk. De auto kregen we los door grote takken onder de banden te leggen en achteruit te rijden. Na een inspectie van de remleidingen hebben we de auto langs een camper gezet op een grote parkeerplaats. In het donker vertrokken we naar een slaapplek. Het was al behoorlijk koud, maar we hadden het warm van al het sjouw-werk. Een ouderwetse loodzware tent, vier slaapzakken voor twee personen, want het zou gaan vriezen \u0026#039;s nachts. En zo\u0026#039;n ouderwets luchtbed. Het geld was gaan zitten in onze backpacks... \\r\\n\u0026lt;figure class=\u0026quot;articleimage\u0026quot;\u0026gt;\\r\\n\u0026lt;img src=\u0026quot;../picz/tunnel/BG/BG000-310x233.jpg\u0026quot; srcset=\u0026quot;../picz/tunnel/BG/BG000-800x600.jpg 756w, ../picz/tunnel/BG/BG000-1333x1000.jpg 1300w\u0026quot; alt=\u0026quot;Tunnel van Botzelaer\u0026quot;\u0026gt;\\r\\n\u0026lt;/figure\u0026gt;\\r\\nWe zoeken een mooie weiland uit met uitzicht op Aken. Na het tentopzetten maak ik nog een foto, waarbij de lichten verrassend veel weg hebben van Luger pistolen. In de tent kun je het geloei van de zware locomotieven horen die volle goederentreinen de helling optrekken. Je kunt ook goed de kou voelen, makkelijk door twee slaapzakken heen. Ik voel de kou zo goed dat ik bijna niet geslapen heb. De volgende ochtend breken we de tent op. Nadat ik de stokken heb opgevouwen zijn mijn handen rood en koud, en kan ik ze niet meer bewegen. De tent leggen we bovenop mijn backpack en lopen terug naar de auto. We zetten eerst de auto aan, met de verwarming op tropisch. Vervolgens zetten we thee. Als we een beetje zijn ontdooid gaan we op weg richting de tunnel.\\r\\n\u0026lt;figure class=\u0026quot;articleimage\u0026quot;\u0026gt;\\r\\n\u0026lt;img src=\u0026quot;../picz/tunnel/BG/BG004-310x233.jpg\u0026quot; srcset=\u0026quot;../picz/tunnel/BG/BG004-800x600.jpg 756w, ../picz/tunnel/BG/BG004-1333x1000.jpg 1300w\u0026quot; alt=\u0026quot;Tunnel van Botzelaer\u0026quot;\u0026gt;\\r\\n\u0026lt;/figure\u0026gt;\\r\\nOm bij de tunnel te komen zonder dat mensen je zien is vrij lastig met het weinige groen in april. Het komt aan op snelheid. Gelukkig hoor je de treinen heel goed aankomen. We starten bij het westportaal. We rennen naar het portaal en verschuilen ons achter een kast. Na de volgende trein rennen we naar de eerste nis. Er zit een kleine bocht in het begin van de tunnel, dus we nemen iets afstand van elkaar voor een goed overzicht. De treinen hoor je met indrukwekkend geluid aankomen vanaf het oostportaal. Er is heel veel en onregelmatig treinverkeer. Je moet altijd alert zijn. \\r\\n\u0026lt;figure class=\u0026quot;articleimage\u0026quot;\u0026gt;\\r\\n\u0026lt;img src=\u0026quot;../picz/tunnel/BG/BG006-310x234.jpg\u0026quot; srcset=\u0026quot;../picz/tunnel/BG/BG006-796x600.jpg 756w, ../picz/tunnel/BG/BG006-1326x1000.jpg 1300w\u0026quot; alt=\u0026quot;Tunnel van Botzelaer\u0026quot;\u0026gt;\\r\\n\u0026lt;/figure\u0026gt;\\r\\nDe tunnel heeft een derde spoor voor hogere treinen en lijkt iets in een helling te liggen. Op de een of andere manier hadden we bij deze tunnel erg veel last van het licht dat naar binnen scheen. Daarom moeten we de hele tijd onze zaklampen gebruiken om te zien waar we lopen. Zoals je op de foto ziet loopt het spoor de tunnel uit en direct naar beneden. Door deze helling en de bocht in de tunnel achter ons kun je eigenlijk niet zien wat er aan komt. Grappig om te weten is dat deze tunnel bijna direct onder het Drielandenpunt ligt.\\r\\n\u0026lt;figure class=\u0026quot;articleimage\u0026quot;\u0026gt;\\r\\n\u0026lt;img src=\u0026quot;../picz/tunnel/BG/BG008-310x233.jpg\u0026quot; srcset=\u0026quot;../picz/tunnel/BG/BG008-800x600.jpg 756w, ../picz/tunnel/BG/BG008-1333x1000.jpg 1300w\u0026quot; alt=\u0026quot;Tunnel van Botzelaer\u0026quot;\u0026gt;\\r\\n\u0026lt;/figure\u0026gt;\\r\\nEen schakelbord aan de oostzijde. Het is me een raadsel waarvoor ie dient, maar ik kom er nooit meer aan. *Dwaalverhaal: Ergens lang geleden waren we in een tunnel, ik denk in Belgi\u0026euml;, maar kan ook Frankrijk geweest zijn. Goed, we waren lastig lastig over een terrein van een steenfabriek in de tunnel gekomen. Het was een tunnel met mooie diepe nissen en grote lampen bovenin. Eigenlijk een vrij bijzondere mooie tunnel. En in de nissen zaten schakelaars. Dus ik vraag aan Urtyp: waar zou dit voor zijn? En druk op de schakelaar. We horen het geluid van TL-balken, en flikkerend, plingel-plingel gaat in de ene na de andere nis een TL-balk aan. Dus wij dachten: O! SHIT!! Toen hoorde we klik-woesjhhh en een zee van licht brandde aan de tunnel-ingang. Weer een klik-woesjhhh en weer een grote lamp spong aan. We hebben het dus op een rennen gezet, terwijl de tunnel door de grote lampen in een zee van licht veranderde. Ver buiten de tunnel zijn we even blijven staan om op adem te komen.*\\r\\n\u0026lt;figure class=\u0026quot;articleimage\u0026quot;\u0026gt;\\r\\n\u0026lt;img src=\u0026quot;../picz/tunnel/BG/BG009-310x233.jpg\u0026quot; srcset=\u0026quot;../picz/tunnel/BG/BG009-800x600.jpg 756w, ../picz/tunnel/BG/BG009-1333x1000.jpg 1300w\u0026quot; alt=\u0026quot;Tunnel van Botzelaer\u0026quot;\u0026gt;\\r\\n\u0026lt;/figure\u0026gt;\\r\\nHet oostelijke portaal van de tunnel. De Duitsers hebben de tunnelingang omgetoverd tot een soort kasteel. De tunnel is tot de helft ge\u0026euml;lektrificeerd omdat de Duitsers graag elektrische locomotieven willen gebruiken om de diesellocs de helling op te duwen. Het is wel zaak voor de machinist om op tijd af te remmen om terug te kunnen keren naar Duitsland. Het is mij een vraag waarom er pas 40 jaar later langzaam wordt begonnen met het elektrificeren van het Belgische deel van de lijn.","history":"In 1862 was de BME, een Duitse spoorwegmaatschappij, verlegen om een eigen verbinding met Belgi\u0026euml;. Zo hoopten ze een graantje mee te kunnen pikken van het drukke spoorverkeer tussen Duitsland en Belgi\u0026euml;. In 1870 werd er dus begonnen aan de bouw van de Gemmenicher tunnel of Tunnel van Botzelaer (zoals de Belgen hem noemen) aangelegd als onderdeel van de lijn van Aken naar de mijnen van Plombi\u0026egrave;res, in die tijd bekend als Bleyberg. Dit plaatsje lag in een neutrale stateloze driehoek tussen Belgi\u0026euml;, Nederland en Pruisen. In 1872 werd de tunnel geopend en later dat jaar werden de Duitse spoorwegen genationaliseerd. Na de eerste wereldoorlog kwam de Belgische grens te liggen halverwege de tunnel. De lijn is tegenwoordig opgenomen in lijn 24 en verzorgt alleen nog maar goederenverkeer.\\r\\nTussen 1988 en 1991 is de tunnel gerenoveerd, waarbij de tunnel is verruimd, door de rails lager te leggen en de oude betonlaag te vervangen door een dunnere nieuwe. Ook is er een middenspoor aangebracht waarmee grote ladingen door de tunnel vervoerd kunnen worden.\\r\\nIn 2008 is de tunnel ge\u0026euml;lektrificeerd door gebruik te maken van stroomstaven in plaats van stroomdraden."}