{"intro":"Deze locatie hebben we lang geleden ontdekt en in 2011 bezocht. Ik hoop dat men in Walloni\u0026euml; leert met gepaste trots te kijken naar het rijke industri\u0026euml;le verleden. Ik heb het idee dat men zich daar slachtoffer voelt, het industri\u0026euml;le verleden is een trauma dat men nu probeert uit te wissen. Walloni\u0026euml; is niet arm, Walloni\u0026euml; is juist rijk. Prachtige landschappen, en een groot industrieel verleden. Maak iets van de toekomst.","adventure":"We waren eerst bij <a href=\"HCB\" title=\"Steenkoolmijn Boubier\">kolenmijn Boubier</a> geweest. Deze kolenmijn had een verbinding over de weg en de Sambre naar een kleine kolenhaven voor de kolenmijnen van Boubier en het gigantische mijncomplex bij Montignies. Vanaf de terril heb je een mooi overzicht over de verlaten mijnhallen. <figure class=\"articleimage\"> <img src=\"../picz/gebouw/HHS/HHS000-310x233.jpg\" srcset=\"../picz/gebouw/HHS/HHS000-880x660.jpg 756w, ../picz/gebouw/HHS/HHS000-1333x1000.jpg 1300w\" alt=\"Staal H-Samber\"> </figure> We lopen eerst een stuk langs het hek, en als er geen auto aan komt, klimmen we snel het hek over. We staan nu op een raar terrein langs de Sambre. Het is een soort parkeerplaats, lege vlakte met autosporen, en een soort auto-rij-plank, om auto's op een boot te rijden?  <figure class=\"articleimage\"> <img src=\"../picz/gebouw/HHS/HHS001-310x233.jpg\" srcset=\"../picz/gebouw/HHS/HHS001-880x660.jpg 756w, ../picz/gebouw/HHS/HHS001-1333x1000.jpg 1300w\" alt=\"Staal H-Samber\"> </figure> Via die brug kunnen we eenvoudig naar de overkant. Eenvoudig? Eerst moeten we maar eens op de brug zien te komen. Via de brugconstructie klimmen we tegen de brug op. De constructie is erg roestig, maar wel stevig. De planken op de brug niet. Als ze niet door en door rot zijn, zijn ze broos en verweerd. Als je op een plank gaat staan kraakt ie vervaarlijk of knapt ie doormidden. Levensgevaarlijk. <figure class=\"articleimage\"> <img src=\"../picz/gebouw/HHS/HHS004-310x233.jpg\" srcset=\"../picz/gebouw/HHS/HHS004-880x660.jpg 756w, ../picz/gebouw/HHS/HHS004-1333x1000.jpg 1300w\" alt=\"Staal H-Samber\"> </figure> De brug heeft een monorail waaraan kolenbakken hangen. Een overblijfsel van de veertig jaar geleden gesloten steenkolenmijnen. Door de kieren van de houten balken zien we waar de staalconstructie zit. Precies daar zetten we onze voeten neer. Zo overleven we de overtocht. Aan de overkant staan we voor de uitdaging van de brug af te komen. Zonder gewond te raken. De trappen naar de brug zijn stukgesneden en eindigen in de lucht. \u003Cfigure class=\\\u0022articleimage\\\u0022\u003E \u003Cimg src=\\\u0022../picz/gebouw/HHS/HHS014-310x233.jpg\\\u0022 srcset=\\\u0022../picz/gebouw/HHS/HHS014-880x660.jpg 756w, ../picz/gebouw/HHS/HHS014-1333x1000.jpg 1300w\\\u0022 alt=\\\u0022Staal H-Samber\\\u0022\u003E \u003C/figure\u003E Eerst bekijken we het kleine gebouw links van de brug. Dit is een werkplaats geweest en sommige apparaten staan er nog steeds!! Dat terwijl het gebouw al 12 jaar leeg staat. Verder naar achteren vinden we het magazijn, waar de tekeningen van de gemaakte stukken nog liggen.  We steken over naar het gebouw rechts van de brug, dit gebouw ziet er een stuk nieuwer uit en is een soort energiecentrale. Alles zit is er fleurig geverfd en minder verroest. Maar in dit gebouw zijn alle apparaten gedemonteerd. We lopen het gebouw uit en lopen een stel kerels tegen het lijf, ongeveer dertig jaar, petjes op. Dat heb ik nog niet eerder meegemaakt. Het voelt in ieder geval niet zo relax, maar ze spreken ons aan in net Frans. We maken een praatje. Ze vragen ons of we weten wie de eigenaar is, wat wij hier komen doen. Zij zelf zijn op zoek naar een locatie om airsoft te spelen. We lopen verder het terrein op.  \u003Cfigure class=\\\u0022articleimage\\\u0022\u003E \u003Cimg src=\\\u0022../picz/gebouw/HHS/HHS023-310x233.jpg\\\u0022 srcset=\\\u0022../picz/gebouw/HHS/HHS023-880x660.jpg 756w, ../picz/gebouw/HHS/HHS023-1333x1000.jpg 1300w\\\u0022 alt=\\\u0022Staal H-Samber\\\u0022\u003E \u003C/figure\u003E Het derde gebouw dat we bezoeken is zeer oud. Dit gebouw hoorde waarschijnlijk bij de kolenmijn, of bij het rangeerterrein dat hier al langer ligt dan de staalfabriek. Het is in vorm een prachtig oud industriegebouw. Maar er is behalve de kraan eigenlijk weinig te zien. Dus we lopen verder naar de staalhal uit 1963. \u003Cfigure class=\\\u0022articleimage\\\u0022\u003E \u003Cimg src=\\\u0022../picz/gebouw/HHS/HHS049-310x233.jpg\\\u0022 srcset=\\\u0022../picz/gebouw/HHS/HHS049-880x660.jpg 756w, ../picz/gebouw/HHS/HHS049-1333x1000.jpg 1300w\\\u0022 alt=\\\u0022Staal H-Samber\\\u0022\u003E \u003C/figure\u003E De hal is absurd lang. Zo lang dat er halverwege een gat in de gevel zit waar een trein in en uit de hal kan rijden. De gehele productielijn is gedemonteerd, alleen de kraan en de verschillende lucht en gasintallaties zijn er nog. Maar die zijn niet minder indrukwekkend om te zien. Er liggen stapels puin en (vervuilde?) grond in de hal. We konden hier gewoon rustig rondlopen en wat foto's maken. Op de terugweg zijn we weer voorzichtig de brug over geklauterd. We hebben het overleefd.","history":"Op deze plek waren er in de negentiende eeuw al werkplaatsen waar staal verwerkt werd, vlak langs de spoorweg. De noordzijde van waar deze staalfabriek staat was een vroeger een groot rangeerterrein. De werkplaatsen fuseerden in 1897 met werkplaatsen in Frankrijk om samen de metaalindustrie Sambre et Moselle te vormen. De staalindustrie overleefde de eerste wereldoorlog, de crisis in de jaren dertig en kwam eigenlijk zelfs ongeschonden de tweede wereldoorlog door. Direct na de tweede wereldoorlog ging het de staalindustrie in de regio voor de wind, met de wederopbouw en geld uit het Marshall plan was staal niet aan te slepen. In 1952 werd de Europese Gemeenschap voor Kolen en Staal opgericht. In de jaren vijftig kreeg de staalindustrie te maken met overproductie en volgden fusies. Eigenlijk begint hier de ondergang van de staalindustrie, te danken aan het eigen succes. In 1955 werd er gefuseerd met de staalbedrijven van Hainaut en ontstond Hainaut-Sambre, een groot staalproducent rond Charleroi. In de zeventiger jaren stortte de vraag naar staal in vanwege de oliecrisis en alternatieve producten als aluminium en kunststof. De staalbedrijven hadden niet voldoende ingespeeld op een veranderende markt. Daarnaast speelt ook de ligging een grote rol. Historisch was de ligging perfect vanwege de aanwezigheid van steenkolen en ijzererts, maar het ijzererts was uitgeput en de steenkolenmijnen gesloten. De kleine Waalse fabrieken, kleine fabrieksterreinen en infrastructuur waren onvoldoende geschikt voor een moderne staalindustrie. Grote complexen nabij havens als de Hoogovens in Nederland maakten staal en producten tegen veel lagere kosten. Toch werd in 1963 een nieuwe hal neergezet op deze locatie. Waarschijnlijk onderdeel van de investeringen in effici\u0026euml;ntere staalindustrie, gefinancierd door Europa en Belgi\u0026euml; (als onderdeel van de wafelijzerpolitiek).  De situatie was onhoudbaar en de schuld van Hainaut-Sambre was gigantisch geworden in 1980. Diverse fusies en doorverkopen hadden niets veranderd aan de situatie en in 1980 fuseerde Hainaut Sambre met de andere staalfabrieken rond Charleroi. In 1981 volgde een fusie met Cockerill, de staalfabrieken rond Luik die ook in een deplorabele staat verkeerden, maar in ieder geval wel gewilde producten maakten.  Er volgde een harde sanering waarbij in 1983 eigenlijk al de conclusie was getrokken dat staalproductie in Walloni\u0026euml; te duur was vanwege de ligging. De economie in Walloni\u0026euml; was gebaseerd op de zware (staal)industrie. De politiek ziet de staalfabrieken als too big to fail en heeft de verliezen van Cockerill-Sambre lang bijgepast. Er is geen les getrokken uit het verleden, maar er is een soort sentiment naar het grote Waalse verleden als industriegigant. Zo was het steungeld voor de steenkoolmijnen juist besteedt aan het langer openhouden van de zeer onrendabele steenkoolmijnen, in plaats van diversificatie van de economie.  In 1987 pas werden alle staalwerkzaamheden op deze locatie stilgelegd vanwege te hoge kosten. In hetzelfde jaar trok een afvalverwerkingsmaatschappij in de fabriekshal. Deze maatschappij slaat afval op, en verhandelt het. In 1999 kwam een einde aan de economische activiteiten op dit terrein en bleef er zoals zovele plekken in Walloni\u0026euml; een lege fabriek achter. In het begin van de 21e eeuw zijn alle staalfabrieken van Cockerill-Sambre rond Charleroi gesloten.  "}