{"intro":"\n\t\n\t<p>Deze locatie hebben we ontdekt met Google Earth en een kaart van oude steenkoolmijnen. Tijdens een eerdere tour door het gebied waren we niet aan deze mijn toegekomen. In maart 2008 waren we er weer, dus zijn we hier even gaan kijken. Er is videobewaking op deze locatie, maar we hebben ons hier weinig van aangetrokken. Ook deze keer zijn we niet betrapt. Het was een best mooie locatie, maar er is veel vandalisme.\n\t</p>\n\t\n\t","adventure":"","history":"\n\t\n\t<p>In 1873 werd hier de steenkoolmijn Hugo opgericht en in 1875 werd de eerste schacht in gebruik genomen.<br>\n\tIn 1881 wordt het een A.G. zodat er investeerders aangetrokken kunnen worden voor uitbreiding van de capaciteit. Het plan slaagde en van 1881-1885 wordt de tweede schacht gebouwd.<br>\n\tIn 1891 wordt voor ontsluiting van het zuidveld schacht 3 gebouwd.<br>\n\tOm de concurrentie met andere mijnen aan te kunnen volgt een capaciteits uitbreiding. Schacht 1 en 2 worden verdubbeld tot 1/4 en 2/5.<br>\n\tNa de eerste wereldoorlog zit de Europese economie in het slop. Vele mijnen moeten sluiten. In deze mijn wordt een vergaande reorganisatie uitgevoerd en kan de steenkoolwinning doorgaan.<br>\n\tDan pas in de jaren 30 volgt de kolencrisis, waardoor de cokes-fabriek van de mijn stilgelegd wordt, na 1933 worden de economische omstandigheden langzaam beter. De mijn wordt uitgebreid met 2 nieuwe schachten, schacht 3 was stilgelegd in 1928.<br>\n\tIn de tweede wereldoorlog wordt de mijn deels stilgelegd wegens oorlogsschade.<br><br>\n\tIn 1947 volgt de wederopbouw, inclusief nieuwe Cokes-fabriek.<br>\n\tIn 1952 wordt door de bemoeienis van het Britse militaire bestuur ook deze mijn onteigend. De nieuwe eigenaar investeert in nieuwe mijngebouwen (1954) en een nieuwe schacht, nummer 8 in 1957.\n\tIn 1967 wordt schacht 3 gedempt en opgebroken, een jaar later wordt de steenkoolmijn opgenomen in het RAG concern.<br>\n\tIn 1974 wordt de mijn weer gemoderniseerd, de schachten worden grondig verbouwd zodat er een hogere ophaalcapaciteit komt en er wordt een negende schacht gebouwd.<br>\n\tIn 1977 wordt de Cokes-fabriek stilgelegd en gesloopt.<br>\n\tIn 1986 volgt er weer een modernisatie-ronde in de mijn om mee te kunnen met de concurrentie.<br>\n\tIn 1993 ontstaat er een fusie tussen Hugo, C. en Nordstern. Beide mijnen worden opgenomen in Hugo.<br>\n\tIn 1997 wordt de mijn, inmiddels Hugo C. overgenomen door Ewald V en IJzeren moker. Er worden inmiddels geen kolen meer naar boven gehaald door Hugo C.<br>\n\tVanaf 1997 wordt de boel afgebouwd, tot er in 2000 echt een einde aan komt voor Hugo C. Een jaar later sluit ook Ewald V haar deuren.<br>\n\tTussen 1997 en 2001 volgt de sloop van de meeste gebouwen, sommige schachten zijn afgebroken en worden hergebruikt voor mijngaswinning. In 2008 moeten alle gebouwen uiteindelijk tegen de vlakte liggen. De directiehuizen zijn verkocht aan particulieren in de resterende gebouwen wordt een museum gevestigd.\n\t</p>"}