{"intro":"Een woordgrapje natuurlijk, de echte naam is Ferme d\u0026#039;Abondance, boerderij van de overvloed. Nou ik kan je vertellen, rijkdom zullen de stenige akkers niet opgeleverd hebben. Een stil avontuur in de wildernis.","adventure":"Na een kwartier rijden op een zeer brede verwaarloosde weg (met af en toe een slecht onderhouden boerderij of frietkot) komen we in de wildernis van bestemming aan. Een rijzig dennenbos. Het pad is smal bij de brede weg, en wordt dan snel onverhard, maar zes meter breed. We zetten de auto hier aan de kant en gaan te voet verder het brede pad op. Waarom zo\u0026#039;n breed pad? Bosbouw? Veel jager-verkeer? Geen idee eigenlijk.\\r\\n\u003Cfigure class=\\\u0022articleimage\\\u0022\u003E\\r\\n\u003Cimg src=\\\u0022../picz/gebouw/VBCH/VBCH004-310x233.jpg\\\u0022 srcset=\\\u0022../picz/gebouw/VBCH/VBCH004-879x660.jpg 756w, ../picz/gebouw/VBCH/VBCH004-1332x1000.jpg 1300w\\\u0022 alt=\\\u0022Ferme d\u0026#039;Abandonce\\\u0022\u003E\\r\\n\u003C/figure\u003E\\r\\nNa twintig minuten naar boven zwoegen (100 meter klimmen) komen we bij de boerderij, of wat ervan over is. Op de voormalige akkers groeien nu jonge bomen, maar het bos lijkt op de luchtfoto\u0026#039;s al vijftig jaar in gebruik als productiebos. Het eerste dat ons opvalt is het grote toegangshek voor het huis. Maar links en rechts is er niks, je rijdt er zelfs met de auto zo langs! Het huis ziet eruit alsof het onlangs opgeknapt is. \\r\\n\u003Cfigure class=\\\u0022articleimage\\\u0022\u003E\\r\\n\u003Cimg src=\\\u0022../picz/gebouw/VBCH/VBCH000-310x233.jpg\\\u0022 srcset=\\\u0022../picz/gebouw/VBCH/VBCH000-879x660.jpg 756w, ../picz/gebouw/VBCH/VBCH000-1332x1000.jpg 1300w\\\u0022 alt=\\\u0022Ferme d\u0026#039;Abandonce\\\u0022\u003E\\r\\n\u003C/figure\u003E\\r\\nWe bekijken eerst de oude schuur. Op de luchtfoto van 1994 is het dak al weg, maar nu is er zelfs van de dakbalken bijna niets meer te zien. Er staan alleen nog maar halfhoge muren. Een ru\u0026iuml;ne dus.\\r\\n\u003Cfigure class=\\\u0022articleimage\\\u0022\u003E\\r\\n\u003Cimg src=\\\u0022../picz/gebouw/VBCH/VBCH005-310x233.jpg\\\u0022 srcset=\\\u0022../picz/gebouw/VBCH/VBCH005-879x660.jpg 756w, ../picz/gebouw/VBCH/VBCH005-1332x1000.jpg 1300w\\\u0022 alt=\\\u0022Ferme d\u0026#039;Abandonce\\\u0022\u003E\\r\\n\u003C/figure\u003E\\r\\nTerug naar de boerderij. Het hek vormt geen hindernis. De boerderij lopen we zo binnen. Eerst de zolder: het dakbeschot is deels verrot, maar voor het grootste deel zijn de balken vervangen. Er zitten zelfs gloednieuwe dakramen in! De zolder zelf is helemaal opgeruimd. Wat heel bijzonder is, zijn de lagen behang met vaak als onderste laag een zelf aangebracht stempelmotief op kalk. Dat soort details vind ik heel gaaf. Ook zijn door de aftakeling de lagen en techniek van het stuken goed zichtbaar. Het is wel erg opgeruimd allemaal.\\r\\n\u003Cfigure class=\\\u0022articleimage\\\u0022\u003E\\r\\n\u003Cimg src=\\\u0022../picz/gebouw/VBCH/VBCH009-310x233.jpg\\\u0022 srcset=\\\u0022../picz/gebouw/VBCH/VBCH009-879x660.jpg 756w, ../picz/gebouw/VBCH/VBCH009-1332x1000.jpg 1300w\\\u0022 alt=\\\u0022Ferme d\u0026#039;Abandonce\\\u0022\u003E\\r\\n\u003C/figure\u003E\\r\\nBeneden liggen hard geworden zakken cement. En de benedenvloer is verwijderd. Je kijkt dus zo de kelder in. De kelder is ook opgeruimd, op een pan na. \\r\\nBij de voordeur vinden we nog een oude kapstok en een verzameling bemoste tegels. Een onderlaag van het behang is gemaakt van kranten uit de jaren dertig. Dit soort details maken het bezoek nog interessant. Er is hier rust en stilte in overvloed. We vervelen ons een beetje en gaan er vandoor.","history":"In 1860 verschijnt de boerderij op de kaart als de boerderij van de overvloed. Net zo fantasievol als de boerderij ernaast: Boerderij het paradijs. Ze hadden het beter : De Wildernis kunnen noemen of Goede hoop. Op de luchtfoto van 1971 zit het dak nog op de schuur en het huis en eigenlijk blijft het dak van het huis er redelijk normaal uit zien in de tijd. Tegenwoordig wordt de woning gebruikt door jagers, dus is het werkelijk verlaten?"}