{"intro":"Deze locatie ontdekte ik met Google Earth. We hebben de locatie ook direct in een urbex-weekend ingepland en bezocht. Er staat een groot hek omheen. Het hek is ook behoorlijk nieuw en erg slap. De gebouwen hebben een monumentale status, al ziet hun staat op de luchtfoto\u0026#039;s er behoorlijk deplorabel uit.\\r\\n\t\\r\\n","adventure":"We rijden ver door de heuvels en bossen. Diep in de Eifel zetten we de auto op de parkeerplaats aan de rand van een dorp. Het is stil, af en toe fluit er een vogel. We lopen over een pad door het bos. Ergens links moet de voormalige spoorlijn liggen, met natuurlijk de werkplaats die hier zo in de bossen verscholen ligt. Maar we volgen het pad door het bos. Normaal gesproken zouden we natuurlijk dwars door het bos en over het hek gegaan zijn, maar tussen de berghelling en het verhoogde spoorterrein ligt een beek in een moeras. En er zijn grenzen (al liggen die pas bij verticale berghellingen en moerassen). We lopen door totdat we de spoorlijn bereiken. En dan lopen we via de spoorlijn weer terug. Het was niet zo lastig om op het terrein te komen.\\r\\n\u003Cfigure class=\\\u0022articleimage\\\u0022\u003E\\r\\n\u003Cimg src=\\\u0022../picz/gebouw/BwKZ/BwKZ002-310x233.jpg\\\u0022 srcset=\\\u0022../picz/gebouw/BwKZ/BwKZ002-879x660.jpg 756w, ../picz/gebouw/BwKZ/BwKZ002-1332x1000.jpg 1300w\\\u0022 alt=\\\u0022Bahnwerke Eifel\\\u0022\u003E\\r\\n\u003C/figure\u003E\\r\\nLopend over het terrein is er zoveel te zien, en er zijn flink wat mooie foto\u0026#039;s te maken! Eerst bekijken we de oude keten, en opslagtanks op het terrein. Dan lopen we naar de voormalige locomotiefloods.\\r\\n\u003Cfigure class=\\\u0022articleimage\\\u0022\u003E\\r\\n\u003Cimg src=\\\u0022../picz/gebouw/BwKZ/BwKZ008-310x233.jpg\\\u0022 srcset=\\\u0022../picz/gebouw/BwKZ/BwKZ008-879x660.jpg 756w, ../picz/gebouw/BwKZ/BwKZ008-1332x1000.jpg 1300w\\\u0022 alt=\\\u0022Bahnwerke Eifel\\\u0022\u003E\\r\\n\u003C/figure\u003E\\r\\nWe staan met open mond te kijken: Is dit een monumentaal gebouw??? Het is eerder een ru\u0026iuml;ne!! Slechts een enkele dakbalk heeft het hier nog niet begeven en het ziet er werkelijk veel slechter uit dan op onze luchtfoto\u0026#039;s. We klauteren over de gevallen dakbalken heel voorzichtig verder het gebouw in. We verbazen ons om de stap van wat er allemaal nog tussen het puin ligt en aan de muren aanwezig is. Er is natuurlijk weinig fatsoenlijks meer over. De bomen groeien door de ramen naar binnen toe. Maar er is vrij weinig graffiti. Plots horen we stemmen en kijken elkaar aan. Komen ze van binnen, of van buiten het gebouw. Het is een beetje lastig te zeggen als er amper een dak meer op zit. We stappen de locomotiefloods in en daar staan twee fotografen foto\u0026#039;s te maken van de loods. \\r\\n\u003Cfigure class=\\\u0022articleimage\\\u0022\u003E\\r\\n\u003Cimg src=\\\u0022../picz/gebouw/BwKZ/BwKZ022-310x233.jpg\\\u0022 srcset=\\\u0022../picz/gebouw/BwKZ/BwKZ022-879x660.jpg 756w, ../picz/gebouw/BwKZ/BwKZ022-1332x1000.jpg 1300w\\\u0022 alt=\\\u0022Bahnwerke Eifel\\\u0022\u003E\\r\\n\u003C/figure\u003E\\r\\nWe kijken verwonderd naar de gigantische afzuigkappen voor de stoomlocomotieven. Ik heb geen herinneringen over de ontmoeting met deze fotografen, volgens mij werden we genegeerd. Ik wil graag een foto van de ruimte zonder die twee, maar ze blijven stug in deze ruimte foto\u0026#039;s maken. Meestal als we andere urbexers of fotografen tegenkomen wordt er wel een kort praatje gemaakt. En gunnen we elkaar de ruimte voor het maken van de foto\u0026#039;s. \\r\\n\u003Cfigure class=\\\u0022articleimage\\\u0022\u003E\\r\\n\u003Cimg src=\\\u0022../picz/gebouw/BwKZ/BwKZ006-310x233.jpg\\\u0022 srcset=\\\u0022../picz/gebouw/BwKZ/BwKZ006-879x660.jpg 756w, ../picz/gebouw/BwKZ/BwKZ006-1332x1000.jpg 1300w\\\u0022 alt=\\\u0022Bahnwerke Eifel\\\u0022\u003E\\r\\n\u003C/figure\u003E\\r\\nWe gaan verder, er is nog meer te zien. Ik ben onder de indruk van de locatie, weinig vandalisme en veel natuurlijk verval. De natuur die de plek langzaam overneemt. De kasten, leidingen en apparaten die je nog terug kan vinden. De locatie is zelf is niet zo groot als andere werkplaatsen die we bezocht hebben. Maar het heeft een unieke sfeer die het bezoeken zeker dubbel en dwars de moeite waard is. ","history":"Dit emplacement ligt niet aan een knooppunt van spoorwegen, maar langs een lokale lijn bij een onbeduidend stationnetje in een economisch arme regio. Tegenwoordig doet het wat vreemd aan, zo\u0026acute;n enorm emplacement, eenzaam midden in de Eifel aan een klein spoorbaantje. Maar rond 1900 waren spoorwegen van groot militair belang. Zo ook deze lijn die dwars door de Eifel werd uitgebouwd. Voor deze lijn werd een grote rol voorzien in de verovering van Frankrijk. Daarom werd tijdens de Eerste Wereldoorlog dus op deze plek een groot complex voor treinonderhoud gepland.\\r\\nIn 1918 kwam dit emplacement tot stand. De draaischijven werden uitgelegd op de dan grootste goederenlocomotieven en een locomotiefloods voor negen locomotieven. Op het hoogtepunt telde het emplacement 14 sporen naast elkaar.\\r\\nVanaf 1970 werd het gebruik van stoomlocomotieven in Duitsland afgebouwd. Stoomlocomotieven hadden veel onderhoud nodig, en met het afschaffen van de locomotieven werden dus ook veel onderhoudswerkplaatsen overbodig. In 1989 werd de draaischijf verwijderd en het dieseltankstation gesloten. Sinds 1998 heeft het de status van monument, maar er wordt niet veel aan bescherming gedaan helaas. De meeste gebouwen staan op instorten of zijn al ingestort."}