{"intro":"Ik had wat locaties in de buurt van het vliegveld ontdekt op satellietfoto\u0026#039;s, terwijl ik zocht naar oude steenkoolmijnen rond Luik. Op een doordeweekse dag ben ik erop uit getrokken om even te kijken of het wat was.","adventure":"Ik heb de mountainbike meegenomen voor een tocht rond het vliegveld langs de verlaten gebouwen. Ik sla een landweg in op weg naar de hangar. De weg wordt steeds slechter en na de laatste huizen verdwijnt het asfalt. Ik rij een ingraving in, waar duidelijk al heel lang geen auto geweest is. En rij onder de spoorweg door. Honderd jaar geleden is dit misschien een oude verbindingsweg tussen de dorpen geweest, later een strategische weg voor toegang tot het vliegveld. Aan de andere kant van het spoor ligt weer asfalt, waar grond door de regen overheen gespoeld is. Ik sla linksaf de oude betonnen taxibaan op richting de hangar. Ik kan hiervandaan de auto\u0026#039;s zien rijden op de provinciale weg. Dus zij kunnen mij ook zien. Dat is niet relaxed.\\r\\n\u003Cfigure class=\\\u0022articleimage\\\u0022\u003E\\r\\n\u003Cimg src=\\\u0022../picz/gebouw/MHB/MHB000-310x233.jpg\\\u0022 srcset=\\\u0022../picz/gebouw/MHB/MHB000-879x660.jpg 756w, ../picz/gebouw/MHB/MHB000-1332x1000.jpg 1300w\\\u0022 alt=\\\u0022Hangar Bierset\\\u0022\u003E\\r\\n\u003C/figure\u003E\\r\\nAl snel ben ik bij de hangar en rij soepel de grote hal binnen. Mijn fiets parkeer ik achter de eerste hangardeur, en ga op onderzoek uit. De hal ziet er leeg uit, maar er staan hier en daar nog wel wat interessante relicten.\\r\\n\u003Cfigure class=\\\u0022articleimage\\\u0022\u003E\\r\\n\u003Cimg src=\\\u0022../picz/gebouw/MHB/MHB002-310x233.jpg\\\u0022 srcset=\\\u0022../picz/gebouw/MHB/MHB002-879x660.jpg 756w, ../picz/gebouw/MHB/MHB002-1332x1000.jpg 1300w\\\u0022 alt=\\\u0022Hangar Bierset\\\u0022\u003E\\r\\n\u003C/figure\u003E\\r\\nIk ga van links naar rechts de hangar door, en dan over de trap, weer terug van rechts naar links. Alle kamers inspecteer ik \u0026eacute;\u0026eacute;n voor \u0026eacute;\u0026eacute;n. Ik ontdek de half gedemonteerde installatieruimte. De lesruimten boven, met een poster van een straaljager. Een half gesloopte bar. Er is weinig meer heel, of over, van het interieur. Wat me verbaasd is de achtergelaten jongens-schoen op \u0026eacute;\u0026eacute;n van de bruggen in de hal.\\r\\n\u003Cfigure class=\\\u0022articleimage\\\u0022\u003E\\r\\n\u003Cimg src=\\\u0022../picz/gebouw/MHB/MHB014-310x233.jpg\\\u0022 srcset=\\\u0022../picz/gebouw/MHB/MHB014-879x660.jpg 756w, ../picz/gebouw/MHB/MHB014-1332x1000.jpg 1300w\\\u0022 alt=\\\u0022Hangar Bierset\\\u0022\u003E\\r\\n\u003C/figure\u003E\\r\\nIk vraag me af wat het verhaal daarachter is. Overal zijn asbest-stickers geplakt. Ik heb het hier wel gezien. Je kunt ontspannen wat foto\u0026#039;s maken op deze plek. De grootte is wel indrukwekkend, maar er is veel gesloopt en veel graffiti.","history":"In 1914 werd door de Duitsers hier een militair vliegveld met een aantal hangars aangelegd. \\r\\nHet vliegveld werd in mei 1940 door het leger verlaten bij de Duitse inval. De Duitsers hebben het vliegveld in de tweede wereldoorlog gebruikt. Vanaf 1947 is het vliegveld voor civiele doeleinden in gebruik.\\r\\nIn 1950 werd de vliegveld militair hergebruikt en uitgebreid voor de NAVO. De complete historie laat zich lezen op de website van White Bison.\\r\\nVanaf de jaren 80 wordt de militaire activiteit op het vliegveld langzaam afgebouwd.\\r\\nIn 1983 werd Boma huurder van de hal. Dit is een bedrijf dat aan recycling doet. In 1996 is Boma verhuisd en staat de hangar leeg. Vanwege de bodemvervuiling is het terrein overgedragen aan SOWAER, een bedrijf dat vervuiling opruimt. De overdracht vond plaats tussen 2002 en 2006. "}