{"intro":"Deze locatie heb ik met Google Earth ontdekt toen ik nogal vaak in de regio moest zijn voor mijn werk. Dus op een dag toen ik op tijd klaar was ben ik langs deze steenfabriek gereden. Er staat op internet heel veel onzin over deze steenfabriek. Er waren namelijk 5 steenfabrieken in Rees aan de kant van Empel. Dus een foutje is snel gemaakt. Daarom is deze fabriek beter bekend als Ziegelei Muhr.","adventure":"Aan de ene kant van de straat had je de dakpanfabriek van L\u0026uuml;dwig Kuhnen en de fabriek van Boers. Van beiden staan alleen nog maar de woonhuizen overeind. Aan de andere kant had je de oude steenfabrieken van Furtkamp, Gerhard K\u0026uuml;hnen en Krupp (voorheen van Bebber).  Het avontuur was kort en niet spannend. Ik heb de auto in Rees gezet en ben naar de fabriek gelopen. Binnenkomen is makkelijk, gewoon binnenlopen eigenlijk. Binnen is het ook eenvoudig. Ik heb eerst een woonhuis bekeken. \u003Cfigure class=\\\u0022articleimage\\\u0022\u003E \u003Cimg src=\\\u0022../picz/gebouw/HFSR/HFSR000-310x233.jpg\\\u0022 srcset=\\\u0022../picz/gebouw/HFSR/HFSR000-879x660.jpg 756w, ../picz/gebouw/HFSR/HFSR000-1332x1000.jpg 1300w\\\u0022 alt=\\\u0022Steenfabriek Rees\\\u0022\u003E \u003C/figure\u003E Het woonhuis is gevandaliseerd. Buiten ligt de badkuip. Van het woonhuis ben ik een soort drooghal binnen gegaan. Daar stond interessante apparatuur en een hoop kapotte stenen.  \u003Cfigure class=\\\u0022articleimage\\\u0022\u003E \u003Cimg src=\\\u0022../picz/gebouw/HFSR/HFSR007-310x233.jpg\\\u0022 srcset=\\\u0022../picz/gebouw/HFSR/HFSR007-880x660.jpg 756w, ../picz/gebouw/HFSR/HFSR007-1333x1000.jpg 1300w\\\u0022 alt=\\\u0022Steenfabriek Rees\\\u0022\u003E \u003C/figure\u003E Buiten stond ook nog een vette machine. Toen ben ik de fabriekshallen in gegaan. Daar lag een fiets, stapels pallets en vaten Tellus 46. \u003Cfigure class=\\\u0022articleimage\\\u0022\u003E \u003Cimg src=\\\u0022../picz/gebouw/HFSR/HFSR017-310x233.jpg\\\u0022 srcset=\\\u0022../picz/gebouw/HFSR/HFSR017-879x660.jpg 756w, ../picz/gebouw/HFSR/HFSR017-1332x1000.jpg 1300w\\\u0022 alt=\\\u0022Steenfabriek Rees\\\u0022\u003E \u003C/figure\u003E Toen ik bij de ovens was werd ik gebeld, en toen moest ik het urbexen afbreken. \u003Cfigure class=\\\u0022articleimage\\\u0022\u003E \u003Cimg src=\\\u0022../picz/gebouw/HFSR/HFSR020-310x233.jpg\\\u0022 srcset=\\\u0022../picz/gebouw/HFSR/HFSR020-879x660.jpg 756w, ../picz/gebouw/HFSR/HFSR020-1332x1000.jpg 1300w\\\u0022 alt=\\\u0022Steenfabriek Rees\\\u0022\u003E \u003C/figure\u003E Er staat op het terrein nog een grote hal. Die lijkt nog in gebruik. Dan is er een nog een woonhuis naast de fabriek, daar ben ik niet in geweest. Op de luchtfoto's zag ik dat ik de gaafste ovenhal en de zogenaamde villa muhr gemist heb. Jammer, maar dan heb ik een reden om terug te gaan. Het is een eenvoudige en leuke locatie. Jammer dat de leukste fabriekshal in 2018 is afgebrand.","history":"Er waren hier een vijftal kleine steenfabrieken bij elkaar. Ik denk dat het hier gaat om Ziegelwerke Friedrich Krupp.  Op de topografische kaart van 1891 staan op deze plek twee steenfabrieken. In ieder geval de steenfabriek Van Bebber, die al in 1900 voorkomt in het adresboek. De andere fabriek ligt achter de fabriek van Furtkamp. Rond 1925 verdwijnt de naam Van Bebber en verschijnt de naam Friedrich Krupp in het adresboek. De steenfabriek is veel groter dan de andere steenfabrieken in de buurt, ook is er een grote hoeveelheid treinrails aanwezig.  Het werk in de steenfabrieken was hard. De arbeiders waren arm en moesten in slechte omstandigheden werken. De ovens werden gestookt met steenkolen. De fabrieken die in de jaren zestig de omschakeling naar aardgas niet konden maken werden gesloten. Daarnaast lijkt ook de verkrijgbaarheid van arbeiders en voldoende leem een probleem te zijn. De naastliggende dakpanfabriek Furtkamp sloot in 1964. De fabriek van K\u0026uuml;hnen in 1965 en Boers is rond deze tijd ook gesloten.  Van Ziegelwerke Friedrich Krupp is in ieder geval foldermateriaal uit de jaren zestig bekend. Het is niet bekend wanneer de steenfabriek gesloten is. Waarschijnlijk in de jaren '80 of '90. Op een luchtfoto van juli 1991 is er nog wat activiteit te zien, maar de fabriek ziet er al verloren uit. De parkeerplaatsen zijn netjes, maar op de rest al bomen en struiken. Op de parkeerplaats lijken pallets met stenen te staan en naast een grote loods staat een vrachtwagen. Op een luchtfoto van 2009 zijn bij de grote loods nog vrachtwagens te zien, maar de fabriek is zeker al verlaten. In 2018 was er een brand in \u0026eacute;\u0026eacute;n van de hallen, waarbij de hal volledig is uitgebrand. "}