{"intro":"Ook wel Urban exploration, afgekort Urbex of U.E.\\r\\nUrban exploring betekent het verkennen van objecten die door mensen gemaakt zijn.\\r\\n\t\\r\\nDe meeste urban explorers proberen bij het verkennen geen wetten te overtreden. Respect voor de locatie staat hoog in het vaandel. Het motto is :\\r\\n\\r\\n\u0026quot;Take nothing but pictures, leave nothing but footsteps\u0026quot;\\r\\n\\r\\n In urban exploring zijn er verschillende stromingen:\\r\\n\t\\r\\n\u0026lt;h4\u0026gt; Verlaten Gebouwen \u0026lt;/h4\u0026gt;\\r\\n\t\\r\\nDe grootste en meest bekende vorm van urban exploring is het verkennen van verlaten gebouwen. Naast vele mede-explorers verkent ook Team Xerbutri verlaten gebouwen. De sfeer van een verlaten gebouw is onbeschrijflijk: De stilte, de natuur die het gebouw langzaam overneemt en de beloning van mooie foto\u0026#039;s nadat je moeite hebt moeten doen om ze te maken.\\r\\n\\r\\n\u0026lt;figure class=\u0026quot;articleimage\u0026quot;\u0026gt;\\r\\n\u0026lt;img src=\u0026quot;../picz/xerbutri/TXAUE/TXAUE000-310x233.jpg\u0026quot; srcset=\u0026quot;../picz/xerbutri/TXAUE/TXAUE000-879x660.jpg 756w, ../picz/xerbutri/TXAUE/TXAUE000-1332x1000.jpg 1300w\u0026quot; alt=\u0026quot;Urban Exploring\u0026quot;\u0026gt;\\r\\n\u0026lt;/figure\u0026gt;\\r\\n\u0026lt;h4\u0026gt; Cave-Explorers \u0026lt;/h4\u0026gt;\\r\\n\\r\\nTunnels voor verkeer, grotten en rioleringwerken. De reden om te gaan is voor ieder werk anders. De NATO-grotten hebben we bezocht vanwege hun militair verleden. De mergelgrotten vanwege de mooie tekeningen en de uitdaging om niet te verdwalen. Verlaten treintunnels bezoeken we om een stuk treinhistorie vast te leggen. Treintunnels die in gebruik zijn puur om de adrenalinekick.\\r\\nEr is een groep explorers die zich ook bezig houdt met verkennen van rioleringsystemen en metrogangen. Team Xerbutri vindt het risico in metro\u0026#039;s en rioleringen te groot. In de nauwe drukke metrotunnels is er aanrijdingsgevaar. In riolering hangen vaak giftige gassen, bacteri\u0026euml;n en schimmels waar je op zijn best ziek van wordt. Voor ons ligt daar de grens.\\r\\n\\r\\n\u0026lt;figure class=\u0026quot;articleimage\u0026quot;\u0026gt;\\r\\n\u0026lt;img src=\u0026quot;../picz/xerbutri/TXAUE/TXAUE001-310x233.jpg\u0026quot; srcset=\u0026quot;../picz/xerbutri/TXAUE/TXAUE001-880x660.jpg 756w, ../picz/xerbutri/TXAUE/TXAUE001-1333x1000.jpg 1300w\u0026quot; alt=\u0026quot;Urban Exploring\u0026quot;\u0026gt;\\r\\n\u0026lt;/figure\u0026gt;\\r\\n\u0026lt;h4\u0026gt; Infiltratie \u0026lt;/h4\u0026gt;\\r\\n\\r\\nEr zijn ook urban explorers die gebouwen verkennen die nog steeds in gebruik zijn. Dit wordt infiltratie of reality hacking genoemd. Ons bezoek aan in gebruik zijnde treinbruggen is een soort van real life hacking, maar tegelijkertijd levensgevaarlijk.\\r\\n\\r\\n\u0026lt;figure class=\u0026quot;articleimage\u0026quot;\u0026gt;\\r\\n\u0026lt;img src=\u0026quot;../picz/xerbutri/TXAUE/TXAUE002-310x233.jpg\u0026quot; srcset=\u0026quot;../picz/xerbutri/TXAUE/TXAUE002-880x660.jpg 756w, ../picz/xerbutri/TXAUE/TXAUE002-1333x1000.jpg 1300w\u0026quot; alt=\u0026quot;Urban Exploring\u0026quot;\u0026gt;\\r\\n\u0026lt;/figure\u0026gt;\\r\\n\u0026lt;h4\u0026gt; Overig \u0026lt;/h4\u0026gt;\\r\\n\\r\\nDan houden we nog genoeg andere objecten over, zoals verlaten spoorwegen, bruggen en nutteloze bouwwerken. De laatste zijn bouwwerken waarvan de bouw is gestart, maar nooit zijn afgemaakt. In Belgi\u0026euml; zijn er veel te vinden vanwege de wafelijzerpolitiek. Maar ook in andere plekken in Europa zijn hier voorbeelden van te vinden.\\r\\n\\r\\n\u0026lt;figure class=\u0026quot;articleimage\u0026quot;\u0026gt;\\r\\n\u0026lt;img src=\u0026quot;../picz/xerbutri/TXAUE/TXAUE003-310x233.jpg\u0026quot; srcset=\u0026quot;../picz/xerbutri/TXAUE/TXAUE003-880x660.jpg 756w, ../picz/xerbutri/TXAUE/TXAUE003-1333x1000.jpg 1300w\u0026quot; alt=\u0026quot;Urban Exploring\u0026quot;\u0026gt;\\r\\n\u0026lt;/figure\u0026gt;","adventure":"","history":""}