{"intro":"Het \"te laat\" verhaal van Chatillon. De autokerkhoven hier waren beroemd bij Urban Explorers en berucht bij de Waalse overheid. Ook wij konden het niet laten om er een kijkje te nemen, maar we waren te laat. Er was nog maar \u0026eacute;\u0026eacute;n wrak over.  Het geschiedenisverhaal wat je vaak leest is een prachtig bij elkaar verzonnen, en klakkeloos overgenomen verhaal. Ik zou graag willen weten uit wie zijn duim dat komt.","adventure":"Dit is het verhaal van Chatillon, een rustig dorpje in de Ardennen, dat tot voor kort overspoeld werd door Urban Explorers. Om de rust in het dorp te doen wederkeren hebben ze de auto's opgeruimd. Alle auto's? \u003Cfigure class=\\\u0022articleimage\\\u0022\u003E \u003Cimg src=\\\u0022../picz/gebouw/TCh/TCh002-310x233.jpg\\\u0022 srcset=\\\u0022../picz/gebouw/TCh/TCh002-880x660.jpg 756w, ../picz/gebouw/TCh/TCh002-1333x1000.jpg 1300w\\\u0022 alt=\\\u0022Chatillon\\\u0022\u003E \u003C/figure\u003E Nee, \u0026eacute;\u0026eacute;n auto hield stand! Een eenzame Ford Cortina blijft zonder motor zielloos achter. Vrij naar de Arctic Monkeys: \"I wanne be your Ford Cortina, I will never rust...\" De Ford Cortina Mk1 werd begin jaren 1960 verkocht. Later was er ook een door Lotus aangepakte versie die serieus snel was. Deze is niet zo snel meer. Nou ja, hij roest wel snel. \u003Cfigure class=\\\u0022articleimage\\\u0022\u003E \u003Cimg src=\\\u0022../picz/gebouw/TCh/TCh000-310x233.jpg\\\u0022 srcset=\\\u0022../picz/gebouw/TCh/TCh000-880x660.jpg 756w, ../picz/gebouw/TCh/TCh000-1333x1000.jpg 1300w\\\u0022 alt=\\\u0022Chatillon\\\u0022\u003E \u003C/figure\u003E Door het bos liggen nog steeds roestende auto-onderdelen verspreid. Samen met oude olieblikken en andere rotzooi. We zijn ook nog in de andere bospercelen geweest die volstonden met auto's. In die stukken bos waren de auto's wat beter opgeruimd. Voor het milieu is het beter zo, maar het was toch wel aardig geweest als we wat mooie foto's hadden kunnen schieten. De sfeer in het bos was relaxed, het was best mooi weer, stil en rustig.","history":"Op veel urban exploring websites kun je lezen dat de geschiedenis van het autokerkhof van Chatillon terug gaat naar de Tweede Wereldoorlog.  In de buurt van het dorpje Chatillon waren Amerikaanse troepen gestationeerd. De soldaten verzamelden auto\u0026rsquo;s, ze hadden blijkbaar weinig anders te doen. Bovendien waren ze er nog goed in ook! Maar op een gegeven moment moesten de soldaten weer naar huis. Omdat ze de auto\u0026rsquo;s niet mee konden nemen, hebben ze al hun auto\u0026rsquo;s in hetzelfde bos verstopt. Vlak bij het dorp langs de weg. Valt niet op toch? Een ander verhaal verteld dat de Amerikaanse legerleiding vond dat alle Amerikaanse troepen in Belgi\u0026euml; toch wel veel auto\u0026rsquo;s verzameld hadden (zo\u0026rsquo;n 500). De legerleiding besloot de auto\u0026rsquo;s allemaal te dumpen in het plaatsje Chatillon. Terug in de Verenigde Staten werden de auto\u0026rsquo;s vergeten. In Belgi\u0026euml; is een autokerkhof een attractie, dus ruimen ze de auto\u0026rsquo;s ook niet op. Toch? Het is indrukwekkend hoe ver zo\u0026rsquo;n verzonnen verhaal zich verspreid. Zelfs in de Daily Mail lezen we over de G.I.\u0026rsquo;s. Kleine kanttekening: Het verschepen van 500 auto\u0026rsquo;s is een peuleschil vergeleken bij de honderdduizenden jeeps die door het Amerikaanse leger naar Europa verscheept zijn in de tweede wereldoorlog. In Amerika kocht je voor een appel en een ei een betere tweedehands Amerikaan dan de wrakken die er na de oorlog in Europa over waren. Alles wat in de tweede wereldoorlog reed was al door het Duitse leger geconfisqueerd. Een verhaal uit een prachtige dikke rode duim dus. Uit de lokale kranten en inwoners van het dorp valt het volgende verhaal terug te puzzelen: De krant LaMeuse heeft een goed ge\u0026iuml;nformeerde anonieme getuige gehoord: 'Na de tweede wereldoorlog kwamen er Canadezen werken op de vliegbasis bij Marville. Rijkelui.' (Team Xerbutri:  Dat klopt, er was een Canadese vliegbasis bij Marville van 1953 tot 1967.) 'De Canadezen reden alleen rond in (nieuwe) Amerikaanse auto\u0026rsquo;s, geleverd door de eigenaar van de garage van Chatillon. Omdat de Canadezen uitgezonden waren, konden ze hun auto's niet mee terug nemen naar Canada. De tweedehands auto's werden geparkeerd in een paar stukken bos die de eigenaar van de garage bezat. De zoon erfde de stukken grond van zijn vader en werd in 2009 gesommeerd de terreinen op te ruimen, vanwege milieugevaar. (Team Xerbutri: In feite kan dit gezien worden als onderdeel van de Waalse campagne voor een schoon Walloni\u0026euml;. Zoals de lokale krant schrijft: \"Er kwamen veel verzamelaars en fotografen op de trieste autokerkhoven af. Het is maar goed dat ze opgeruimd zijn want dat soort toeristen hoeven we hier niet.\") In 2010 zijn de opruim werkzaamheden afgerond. "}