{"intro":"Whahahahahaha, websites!! Dat is zo 2009. Heb je geen youtube-kanaal? Of instagram? Eigenlijk is dit ook gewoon urban exploring, grasduinen door het verlaten internet. Dit zijn de top elf websites van Ferdinand Xerbutri:\\r\\n\\r\\n\u0026lt;h4\u0026gt; 11. \u0026lt;a href=\u0026quot;http://www.brueckenweb.de/\u0026quot; title=\u0026quot;Bruggenwebsite\u0026quot;\u0026gt;  Bruggenwebsite [Duits] \u0026lt;/a\u0026gt;  \u0026lt;/h4\u0026gt;\u0026lt;p\u0026gt;De enige website met informatie over bruggen. Het is een verschrikkelijk slecht bezoekbare website en kan echt niet in een top tien. Dus op plaats elf, deze onmisbare website voor bruggenbezoekers.\u0026lt;/p\u0026gt;\\r\\n\u0026lt;h4\u0026gt; 11. \u0026lt;a href=\u0026quot;http://www.eisenbahn-tunnelportale.de/lb/inhalt/tunnelportale-strecken.html\u0026quot; title=\u0026quot;Tunnelportalen\u0026quot;\u0026gt; Tunnelportalen [Duits] \u0026lt;/a\u0026gt; en \u0026lt;a href=\u0026quot;http://www.tunnels-ferroviaires.org\u0026quot; title=\u0026quot;Spoortunnels \u0026quot;\u0026gt; Spoortunnels [Frans] \u0026lt;/a\u0026gt; \u0026lt;/h4\u0026gt;\u0026lt;p\u0026gt;Hier nog twee vreselijke websites, maar met onmisbare informatie over treintunnels. Deze kan ik onmogelijk in een top tien opnemen, dus staan ook deze op een (gedeelde) elfde plaats op deze gedeelde elfde plek staan. Onmisbare als je spoortunnels bezoekt. Spoortunnel-lopen is levensgevaarlijk en een goede voorbereiding is van levensbelang.\u0026lt;/p\u0026gt;\\r\\n\u0026lt;h4\u0026gt; 9. \u0026lt;a href=\u0026quot;http://www.railwalker.de/indexneu.htm\u0026quot; title=\u0026quot;Railwalker.de\u0026quot;\u0026gt; Railwalker.de \u0026lt;/a\u0026gt; \u0026lt;/h4\u0026gt;\u0026lt;p\u0026gt;Zo komen we aan op plek 9 met de sympathieke website van Railwalker. De website heeft heel veel en mooie foto\u0026#039;s. Hij is ook op plaatsen geweest waar ik graag naar toe zou willen.\u0026lt;/p\u0026gt;\\r\\n\u0026lt;h4\u0026gt; 8. \u0026lt;a href=\u0026quot;http://www.lipinski.de/\u0026quot; title=\u0026quot;Lipinski \u0026quot;\u0026gt;  Lipinski [Duits] \u0026lt;/a\u0026gt; \u0026lt;/h4\u0026gt;\u0026lt;p\u0026gt;Op nummer 8 kunnen wel duizend urban exploring sites staan, als lostplaces en sperrzone. Maar anno 2014 zijn deze sites overgeschakeld op een onleesbaar ontwerp of duren eeuwig om te laden. Dat laatste is best een prestatie in 2014 met kabelinternet. Dus een oude getrouwe hier, Lipinski der Spurensammler. Zijn website is tijdloos.\u0026lt;/p\u0026gt;\\r\\n\u0026lt;h4\u0026gt; 7. \u0026lt;a href=\u0026quot;http://www.urbanadventures.eu\u0026quot; title=\u0026quot;Urban Adventures\u0026quot;\u0026gt;  Urban Adventures \u0026lt;/a\u0026gt; \u0026lt;/h4\u0026gt;\u0026lt;p\u0026gt;Zo\u0026#039;n 70 reportages van verlaten gebouwen in Nederland, Belgi\u0026euml; en Duitsland (anno 2014). Met mooie foto\u0026#039;s, er valt weinig toe te voegen. Het laatste bezoek op de website is uit 2011, maar binnenkort volgen nieuwere updates volgens de site. In 2014 zag ik dat het ontwerp in ieder geval vernieuwd is.\u0026lt;/p\u0026gt;\\r\\n\u0026lt;h4\u0026gt; 6.\u0026lt;a href=\u0026quot;http://www.martintb.nl/vg/\u0026quot; title=\u0026quot;Martin TB\u0026quot;\u0026gt;  Martin TB \u0026lt;/a\u0026gt; \u0026lt;/h4\u0026gt;\u0026lt;p\u0026gt;Meer dan 300 reportages van verlaten gebouwen, waaronder veel recent bezochte gebouwen. Qua ontwerp wat ouder, maar volstaat perfect, tijdloos.\u0026lt;/p\u0026gt;\\r\\n\u0026lt;h4\u0026gt; 5. \u0026lt;a href=\u0026quot;http://www.urbex.nl\u0026quot; title=\u0026quot; Urbex.nl \u0026quot;\u0026gt;  Urbex.nl \u0026lt;/a\u0026gt; \u0026lt;/h4\u0026gt;\u0026lt;p\u0026gt;Een website met meer dan 400 bezochte locaties. Alleen het nummer is al ronduit indrukwekkend. De website is anno 2014 mooi en handig vormgegeven. Daarom staat deze website op plek vijf. Wat betreft ontwerp en locaties staat de website op nummer 1, maar ik heb gewoon meer met de volgende vier.\u0026lt;/p\u0026gt;\\r\\n\u0026lt;h4\u0026gt; 4. \u0026lt;a href=\u0026quot;http://www.dubtown.de\u0026quot; title=\u0026quot;Dubtown \u0026quot;\u0026gt;  Dubtown [Duits] \u0026lt;/a\u0026gt; \u0026lt;/h4\u0026gt;\u0026lt;p\u0026gt;Een website over industriecultuur en meer. Ik ben al heel lang een fan van deze website. Het ontwerp anno 2014 is best mooi voor de computer, maar voor de tablet niet echt handig.\u0026lt;/p\u0026gt;\\r\\n\u0026lt;h4\u0026gt; 3. \u0026lt;a href=\u0026quot;\u0026quot; title=\u0026quot;\u0026quot;\u0026gt; http://www.abandoned-places.com Abandoned places \u0026lt;/a\u0026gt; \u0026lt;/h4\u0026gt;\u0026lt;p\u0026gt;Omdat zijn website nog steeds gaaf is. Er staan meer dan 70 locaties op. Toen ik de website zo\u0026#039;n tien jaar geleden voor het eerst zag was ik zwaar onder de indruk. Zoiets had ik nog nooit gezien. En op zich heeft de techniek de tijd ingehaald, maar met een paar kleine aanpassingen kan de website nog steeds mee. Ik vind zijn niveau hoog.\u0026lt;/p\u0026gt;\\r\\n\u0026lt;h4\u0026gt; 2. \u0026lt;a href=\u0026quot;http://diggelfjoer.swalker.nl\u0026quot; title=\u0026quot;Diggelfjoer\u0026quot;\u0026gt;  Diggelfjoer \u0026lt;/a\u0026gt; \u0026lt;/h4\u0026gt;\u0026lt;p\u0026gt;Omdat onze diagnose hetzelfde is: Abandoned Building Syndrome. Diggelfjoer heeft me ge\u0026iuml;nspireerd om ook een website over Urban adventure te maken. Ik heb zijn reportages altijd met veel plezier gelezen. Ook de mindere foto\u0026#039;s belanden op de website en dat geeft karakter, het gaat om het avontuur. Ook hij is ge\u0026iuml;nteresseerd in spoorwegen en oude gebouwen. Helaas was de laatste update van zijn website in 2011. Jacob is bezig met zijn bootje.\u0026lt;/p\u0026gt;\\r\\n\u0026lt;h4\u0026gt; 1. \u0026lt;a href=\u0026quot;http://www.railtrash.net\u0026quot; title=\u0026quot;Railtrash \u0026quot;\u0026gt;  Railtrash \u0026lt;/a\u0026gt; \u0026lt;/h4\u0026gt;\u0026lt;p\u0026gt;Er zijn een miljoen redenen waarom deze bij mij op \u0026eacute;\u0026eacute;n staat. Ik hou eigenlijk helemaal niet van Chinees, maar wel van spoor-rommel. Omdat ik zijn oude website even geweldig als chaotisch vond. Omdat zijn nieuwe website nog beter is. Omdat hij (bijna) overal geweest is waar ik heen had gewild. Omdat ik dat voor de foto\u0026#039;s nu niet meer hoef te doen. Omdat ik eigenlijk geld moet overmaken voor alle trips die dat me bespaard. Omdat ik geld moet vragen voor alle verloren avonden achter de computer. Omdat ik iedere maand weer uitkijk naar nieuwe reportages.\u0026lt;/p\u0026gt;","adventure":"","history":""}