{"intro":"Na mijn \u0026lt;a href=\u0026quot;VIma\u0026quot; title=\u0026quot;Immerath 2013\u0026quot;\u0026gt;eerste bezoek aan Immerath\u0026lt;/a\u0026gt; in september 2013 ben ik met het team in juli 2015 en juli 2016 terug geweest. Het blijft een heel bijzondere ervaring om in zo\u0026#039;n stil en net leeg dorp rond te lopen en te fietsen.","adventure":"In 2015 waren we op doorreis en dit is gewoon een mooie stopplek om even de benen te strekken. De auto hebben we in Keyenberg gezet. Vandaar zijn we met de fiets langs \u0026lt;a href=\u0026quot;VBo\u0026quot;title=\u0026quot;Borschemich\u0026quot;\u0026gt;Borschemich\u0026lt;/a\u0026gt; gefietst, wat toen al zo goed als afgebroken was. Vandaar verder langs Lutzerath naar Immerath. Op de weg tussen Keyenberg en Immerath is nog wel wat verkeer, maar als je Immerath binnen fietst is het doodstil. Er lijkt in de tijd niet veel te zijn veranderd. Wat meer huizen zijn dichtgetimmerd. Maar veel foto\u0026#039;s  zijn precies hetzelfde.\\r\\n\u0026lt;figure class=\u0026quot;articleimage\u0026quot;\u0026gt;\\r\\n\u0026lt;img src=\u0026quot;../picz/gebouw/VImb/VImb002-310x233.jpg\u0026quot; srcset=\u0026quot;../picz/gebouw/VImb/VImb002-879x660.jpg 756w, ../picz/gebouw/VImb/VImb002-1332x1000.jpg 1300w\u0026quot; alt=\u0026quot;Immerath Revisited\u0026quot;\u0026gt;\\r\\n\u0026lt;/figure\u0026gt;\\r\\nDe straten zijn uitgestorven, de huizen goed dichtgetimmerd. We fietsen straat in, straat uit, zonder iemand tegen te komen. Maar alles ziet er netjes onderhouden uit. We rijden naar de speelplaats dat tussen de huizen in ligt. Hier is het doodstil. We verstoppen de fietsen in de struiken, en gaan te voet verder. De speeltuin maakt een diepe indruk. Te weten dat hier nooit meer vrolijk kinderen zullen spelen. De lege schommels.\\r\\n\u0026lt;figure class=\u0026quot;articleimage\u0026quot;\u0026gt;\\r\\n\u0026lt;img src=\u0026quot;../picz/gebouw/VImb/VImb011-310x233.jpg\u0026quot; srcset=\u0026quot;../picz/gebouw/VImb/VImb011-879x660.jpg 756w, ../picz/gebouw/VImb/VImb011-1332x1000.jpg 1300w\u0026quot; alt=\u0026quot;Immerath Revisited\u0026quot;\u0026gt;\\r\\n\u0026lt;/figure\u0026gt;\\r\\nWe zien een paadje tussen wat struiken door lopen, en ja hoor. Er staat een achterdeur open! Stilletjes gaan we naar binnen en kijken rond in het huis. Er staan niet echt veel spullen in het huis, maar er is bijna niets gevandaliseerd. Alsof het huis te koop staat, en de mensen pas verhuisd zijn.\\r\\n\u0026lt;figure class=\u0026quot;articleimage\u0026quot;\u0026gt;\\r\\n\u0026lt;img src=\u0026quot;../picz/gebouw/VImb/VImb013-310x233.jpg\u0026quot; srcset=\u0026quot;../picz/gebouw/VImb/VImb013-879x660.jpg 756w, ../picz/gebouw/VImb/VImb013-1332x1000.jpg 1300w\u0026quot; alt=\u0026quot;Immerath Revisited\u0026quot;\u0026gt;\\r\\n\u0026lt;/figure\u0026gt;\\r\\nWe nemen ook nog een kijkje bij de oude school, maar er is weer geen ingang. Dat is wel heel erg jammer.\\r\\nOns volgende bezoek is van zomer 2016, Het is flink warm. We hebben de auto nu in Lutzerath achtergelaten, maar een revisit van de boerderij zit er niet in. De verlaten huizen in Lutzerath zijn stevig dichtgetimmerd. We rijden naar Immerath met de fiets.\\r\\nEr is al behoorlijk wat gesloopt in Immerath. We gaan eerst naar de begraafplaats, want die hebben we tijdens vorige bezoeken niet bekeken. \\r\\n\u003Cfigure class=\\\u0022articleimage\\\u0022\u003E\\r\\n\u003Cimg src=\\\u0022../picz/gebouw/VImb/VImb020-310x233.jpg\\\u0022 srcset=\\\u0022../picz/gebouw/VImb/VImb020-879x660.jpg 756w, ../picz/gebouw/VImb/VImb020-1332x1000.jpg 1300w\\\u0022 alt=\\\u0022Immerath Revisited\\\u0022\u003E\\r\\n\u003C/figure\u003E\\r\\nIn de stoffige hitte sloffen we rond door het dorp. Terwijl een teamgenoot wat foto\u0026#039;s maakt neem ik een paadje door de achtertuinen. De beveiliging is hier duidelijk pas nog geweest, want alles zit potdicht. Er is de hele tijd een soort kat en muisspel gaande tussen beveiliging en inbrekers. En wat minder met urbexers. \\r\\n\u003Cfigure class=\\\u0022articleimage\\\u0022\u003E\\r\\n\u003Cimg src=\\\u0022../picz/gebouw/VImb/VImb022-310x233.jpg\\\u0022 srcset=\\\u0022../picz/gebouw/VImb/VImb022-879x660.jpg 756w, ../picz/gebouw/VImb/VImb022-1332x1000.jpg 1300w\\\u0022 alt=\\\u0022Immerath Revisited\\\u0022\u003E\\r\\n\u003C/figure\u003E\\r\\nHelaas hebben we nergens binnen kunnen kijken dit jaar. En volgend jaar is het dorp weg. Voor altijd. Vaarwel.","history":"Waarschijnlijk is het dorp tussen de 9e en 11e eeuw gesticht. In 1144 werd het dorp voor het eerst genoemd in de archieven. Vanaf eind 17e eeuw is het dorp bekend als Immerrath.\\r\\nIn de Middeleeuwen lag er een burcht en woonde hier een riddergeslacht dat in de 14e eeuw al uitstierf. Van 1794 tot 1814 hoorde Immerath bij Frankrijk. Vanaf 1815 hoorde het bij Pruisen.\\r\\nIn 1888 bouwde men de kerk met dubbele torens, en in 1901 werd het klooster gebouwd. Er woonden toen ongeveer 1100 mensen. Op 27 februari 1945 namen de Amerikanen het dorp in. In 1970 woonden er 1500 mensen in Immerath.\\r\\nSinds 2006 is men bezig met de umsiedlung. De eerste mensen verhuisden naar het nieuwe Nue-Immerath kwamen gereed. Het inwoneraantal liep af tot 40 tijdens ons bezoek in 2013. In 2008 werd het ziekenhuis gesloten, in 2013 ook de kerk. In 2017 is het dorp met de grond gelijk gemaakt. Er is nu slechts een gat van de bruinkoolmijn."}